[
  "obsidian-minimal-settings",
  "quickadd",
  "fleeting-notes-obsidian",
  "obsidian-git",
  "metadata-menu",
  "metadata-hider",
  "obsidian-outliner",
  "templater-obsidian",
  "chatgpt-md",
  "buttons",
  "dataview",
  "obsidian-linter",
  "journals",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "customjs"
]