[
  "dataview",
  "fleeting-notes-obsidian",
  "journals",
  "obsidian-linter",
  "obsidian-meta-bind-plugin",
  "metadata-hider",
  "metadata-menu",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "templater-obsidian",
  "modalforms",
  "obsidian-git",
  "buttons",
  "quickadd",
  "todoist-sync-plugin",
  "todoist-context-bridge",
  "cmdr",
  "file-explorer-note-count",
  "folder-note-plugin",
  "metaedit",
  "customjs"
]