[
  "table-editor-obsidian",
  "auto-note-mover",
  "better-word-count",
  "obsidian42-brat",
  "obsidian-charts",
  "cmdr",
  "obsidian-custom-frames",
  "obsidian-daily-note-outline",
  "obsidian-dangling-links",
  "dataview",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-filename-emoji-remover",
  "fleeting-notes-obsidian",
  "folder-note-plugin",
  "journals",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-list-callouts",
  "metadata-hider",
  "metadata-menu",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "smart-random-note",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "todoist-sync-plugin",
  "obsidian-tracker",
  "obsidian-vault-statistics-plugin",
  "datacore",
  "obsidian-meta-bind-plugin",
  "buttons",
  "quickadd",
  "homepage"
]